Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Swipe sideways to move between guide cards.
af: Swiep sywaarts om tussen gidskaarte te beweeg.
am: በመመሪያ ካርዶች መካከል ለመንቀሳቀስ ወደ ጎን ያንሸራትቱ።
ar: اسحب جانبيًا للتنقل بين بطاقات الدليل.
az: Bələdçi kartları arasında hərəkət etmək üçün yana sürüşdürün.
be: Правядзіце пальцам убок, каб перамяшчацца паміж карткамі-даведнікамі.
bg: Плъзнете настрани, за да се придвижвате между картите с водач.
bn: গাইড কার্ডের মধ্যে সরানোর জন্য পাশের দিকে সোয়াইপ করুন।
bs: Prevucite prstom u stranu da se krećete između kartica vodiča.
ca: Fes lliscar cap als costats per moure't entre les targetes de guia.
ceb: Pag-swipe sa kilid aron molihok tali sa mga guide card.
co: Scorri lateralmente per spostarsi tra le carte guida.
cs: Mezi kartami průvodce se můžete pohybovat přejetím do strany.
cy: Sychwch i'r ochr i symud rhwng cardiau canllaw.
da: Stryg sidelæns for at flytte mellem guidekort.
de: Wischen Sie seitwärts, um zwischen den Leitkarten zu wechseln.
el: Σύρετε προς τα πλάγια για να μετακινηθείτε μεταξύ των οδηγών καρτών.
eo: Glitu flanken por moviĝi inter gvidkartoj.
es: Deslízate hacia los lados para moverte entre las tarjetas guía.
et: Juhendikaartide vahel liikumiseks pühkige küljele.
eu: Irristatu alboetara gida-txartelen artean mugitzeko.
fa: برای حرکت بین کارت‌های راهنما، انگشت خود را به طرفین بکشید.
fi: Pyyhkäise sivuttain liikkuaksesi opaskorttien välillä.
fil: Mag-swipe patagilid upang lumipat sa pagitan ng mga guide card.
fr: Faites glisser votre doigt sur le côté pour vous déplacer entre les cartes de guidage.
fy: Feegje sydlings om tusken gidskaarten te bewegen.
ga: Swipe leataobh chun bogadh idir cártaí treorach.
gd: Swipe gach taobh gus gluasad eadar cairtean treòrachaidh.
gl: Pasa o dedo cara aos lados para moverte entre as tarxetas guía.
gu: માર્ગદર્શિકા કાર્ડ્સ વચ્ચે ખસેડવા માટે બાજુ તરફ સ્વાઇપ કરો.
ha: Doke gefe don matsawa tsakanin katunan jagora.
haw: Swipe ʻaoʻao e neʻe ma waena o nā kāleka alakaʻi.
he: החלק הצידה כדי לעבור בין כרטיסי הנחיה.
hi: गाइड कार्ड के बीच जाने के लिए बग़ल में स्वाइप करें।
hmn: Swipe sideways txav ntawm daim ntawv qhia.
hr: Prijeđite prstom u stranu da biste se kretali između kartica vodiča.
ht: Glise sou kote pou w deplase ant kat gid yo.
hu: Csúsztassa oldalra az útmutatókártyák közötti váltáshoz.
hy: Սահեցրեք մի կողմ՝ ուղեցույցի քարտերի միջև շարժվելու համար:
id: Gesek ke samping untuk berpindah antar kartu panduan.
ig: Sụgharịa n'akụkụ ka ịgafe n'etiti kaadị nduzi.
is: Strjúktu til hliðar til að fara á milli leiðarkorta.
it: Scorri lateralmente per spostarti tra le schede guida.
ja: 横にスワイプしてガイド カード間を移動します。
jv: Gesek miring kanggo mindhah antarane kertu pandhuan.
ka: გადაფურცლეთ გვერდით სახელმძღვანელო ბარათებს შორის გადასაადგილებლად.
kk: Бағыттау карталары арасында жылжу үшін сырғытыңыз.
km: អូសទៅចំហៀងដើម្បីផ្លាស់ទីរវាងកាតណែនាំ។
kn: ಮಾರ್ಗದರ್ಶಿ ಕಾರ್ಡ್‌ಗಳ ನಡುವೆ ಚಲಿಸಲು ಪಕ್ಕಕ್ಕೆ ಸ್ವೈಪ್ ಮಾಡಿ.
ko: 가이드 카드 사이를 이동하려면 옆으로 스와이프하세요.
ku: Swipe alîkî da ku di navbera kartên rêber de bigerin.
ky: Гид карталарынын ортосунда жылуу үчүн капталга сүрүңүз.
la: Tollenone in obliquum movere inter chartas dux.
lb: Swipe op der Säit fir tëscht Guidekaarten ze réckelen.
lo: ປັດໄປຂ້າງທາງເພື່ອຍ້າຍລະຫວ່າງບັດແນະນຳ.
lt: Braukite į šoną, kad pereitumėte tarp vadovo kortelių.
lv: Velciet uz sāniem, lai pārvietotos starp ceļvežu kartēm.
mg: Swipe mitsivalana mba hifindra eo anelanelan'ny karatra mpitari-dalana.
mi: Swipe taha taha ki te neke i waenga i nga kaari kaiarahi.
mk: Повлечете настрана за да се движите помеѓу картичките за водич.
ml: ഗൈഡ് കാർഡുകൾക്കിടയിൽ നീങ്ങാൻ വശത്തേക്ക് സ്വൈപ്പ് ചെയ്യുക.
mn: Хөтөч картуудын хооронд шилжихийн тулд хажуу тийш шударна уу.
mr: मार्गदर्शक कार्ड्स दरम्यान हलविण्यासाठी बाजूला स्वाइप करा.
ms: Leret ke sisi untuk bergerak antara kad panduan.
mt: Swipe lejn il-ġenb biex timxi bejn il-karti tal-gwida.
my: လမ်းညွှန်ကတ်များကြား ရွှေ့ရန် ဘေးတိုက် ပွတ်ဆွဲပါ။
nb: Sveip sidelengs for å flytte mellom guidekort.
ne: गाइड कार्डहरू बीच सार्नको लागि साइडवे स्वाइप गर्नुहोस्।
nl: Veeg zijwaarts om tussen gidskaarten te bewegen.
ny: Yendetsani cham'mbali kuti musunthe pakati pa makadi owongolera.
pa: ਗਾਈਡ ਕਾਰਡਾਂ ਵਿਚਕਾਰ ਜਾਣ ਲਈ ਪਾਸੇ ਵੱਲ ਸਵਾਈਪ ਕਰੋ।
pl: Przesuń w bok, aby przechodzić między kartami przewodników.
ps: د لارښود کارتونو تر مینځ حرکت کولو لپاره څنګ ته سویپ کړئ.
pt: Deslize para o lado para mover-se entre os cartões-guia.
ro: Glisați în lateral pentru a vă deplasa între cardurile de ghidare.
ru: Проведите пальцем в сторону, чтобы перемещаться между карточками-путеводителями.
sd: ھدايت ڪارڊ جي وچ ۾ ھلڻ لاءِ پاسي کان سوائپ ڪريو.
si: මාර්ගෝපදේශ කාඩ්පත් අතර ගමන් කිරීමට පැත්තට ස්වයිප් කරන්න.
sk: Potiahnutím do strany sa presúvate medzi kartami sprievodcov.
sl: Povlecite vstran, da se premikate med vodniškimi kartami.
sm: Swipe i autafa e fealua'i i le va o kata ta'iala.
sn: Swipe nedivi kuti ufambe pakati pemakadhi ekutungamira.
so: Dhinac u jiid si aad ugu dhex gudubto kaadhadhka hagaha.
sq: Rrëshqitni anash për të lëvizur midis kartave udhëzuese.
st: Swaepa ka mahlakoreng ho tsamaea pakeng tsa likarete tsa tataiso.
su: Gesek ka gigir pikeun mindahkeun antara kartu pituduh.
sv: Svep i sidled för att flytta mellan guidekort.
sw: Telezesha kidole kando ili usogeze kati ya kadi za mwongozo.
ta: வழிகாட்டி அட்டைகளுக்கு இடையில் செல்ல பக்கவாட்டாக ஸ்வைப் செய்யவும்.
te: గైడ్ కార్డ్‌ల మధ్య కదలడానికి పక్కకు స్వైప్ చేయండి.
tg: Барои гузаштан байни кортҳои роҳнамо ба паҳлӯ лағжед.
th: ปัดไปทางด้านข้างเพื่อย้ายไปมาระหว่างการ์ดคำแนะนำ
tr: Rehber kartları arasında geçiş yapmak için yana doğru kaydırın.
uk: Гортайте вбік, щоб переходити між картками-порадниками.
ur: گائیڈ کارڈز کے درمیان جانے کے لیے سائیڈ وے سوائپ کریں۔
uz: Yoʻl-yoʻriq kartalari oʻrtasida harakatlanish uchun yon tomonga suring.
vi: Vuốt sang một bên để di chuyển giữa các thẻ hướng dẫn.
xh: Swayipha emacaleni ukuhamba phakathi kwamakhadi esikhokeli.
yi: לאַקכענען סיידווייז צו רירן צווישן פירער קאַרדס.
yo: Ra si ẹgbẹ lati gbe laarin awọn kaadi itọsọna.
zh_hans: 向侧面滑动可在引导卡之间移动。
zh_hant: 向側面滑動可在引導卡之間移動。
zu: Swayiphela emaceleni ukuze uhambe phakathi kwamakhadi omhlahlandlela.

source: Switch the dashboard to any bundled localization without leaving the app.
af: Skakel die kontroleskerm na enige gebundelde lokalisering sonder om die toepassing te verlaat.
am: ከመተግበሪያው ሳይወጡ ዳሽቦርዱን ወደ ማንኛውም የተጠቃለለ ለትርጉም ይቀይሩት።
ar: قم بتبديل لوحة المعلومات إلى أي ترجمة مجمعة دون مغادرة التطبيق.
az: Tətbiqdən çıxmadan tablosunu istənilən paketlənmiş lokalizasiyaya keçirin.
be: Пераключыце прыборную панэль на любую лакалізацыю ў камплекце, не выходзячы з праграмы.
bg: Превключете таблото за управление към която и да е пакетна локализация, без да напускате приложението.
bn: অ্যাপটি না রেখেই ড্যাশবোর্ডটিকে যেকোনো বান্ডিল স্থানীয়করণে স্যুইচ করুন।
bs: Prebacite kontrolnu ploču na bilo koju lokalizaciju u paketu bez napuštanja aplikacije.
ca: Canvia el tauler a qualsevol localització agrupada sense sortir de l'aplicació.
ceb: Ibalhin ang dashboard sa bisan unsang gihugpong nga lokalisasyon nga dili mobiya sa app.
co: Cambia u dashboard à qualsiasi localizazione bundle senza abbandunà l'app.
cs: Přepněte řídicí panel na jakoukoli přidruženou lokalizaci, aniž byste opustili aplikaci.
cy: Newidiwch y dangosfwrdd i unrhyw leoliad wedi'i bwndelu heb adael yr ap.
da: Skift dashboardet til en hvilken som helst bundtet lokalisering uden at forlade appen.
de: Wechseln Sie das Dashboard zu einer beliebigen gebündelten Lokalisierung, ohne die App zu verlassen.
el: Αλλάξτε τον πίνακα εργαλείων σε οποιαδήποτε ομαδική τοπική προσαρμογή χωρίς να φύγετε από την εφαρμογή.
eo: Ŝaltu la instrumentpanelon al iu ajn pakigita lokalizo sen forlasi la apon.
es: Cambie el panel a cualquier localización incluida sin salir de la aplicación.
et: Lülitage armatuurlaud mis tahes komplekteeritud lokaliseerimisele ilma rakendusest lahkumata.
eu: Aldatu aginte-panela bateratutako edozein lokalizaziora, aplikaziotik irten gabe.
fa: بدون خروج از برنامه، داشبورد را به هر بومی سازی همراهی تغییر دهید.
fi: Vaihda kojelauta mihin tahansa niputettuun lokalisointiin poistumatta sovelluksesta.
fil: Ilipat ang dashboard sa anumang naka-bundle na localization nang hindi umaalis sa app.
fr: Basculez le tableau de bord vers n’importe quelle localisation groupée sans quitter l’application.
fy: Skeakelje it dashboard nei elke bondele lokalisaasje sûnder de app te ferlitten.
ga: Athraigh an deais chuig aon logánú cuachta gan an aip a fhágáil.
gd: Atharraich an deas-bhòrd gu sgìreachadh cuachta sam bith gun a bhith a’ fàgail na h-aplacaid.
gl: Cambia o panel a calquera localización incluída sen saír da aplicación.
gu: એપ્લિકેશન છોડ્યા વિના ડેશબોર્ડને કોઈપણ બંડલ કરેલ સ્થાનિકીકરણ પર સ્વિચ કરો.
ha: Canja dashboard ɗin zuwa kowane gurɓataccen wuri ba tare da barin ƙa'idar ba.
haw: E hoʻololi i ka dashboard i ka hoʻopili ʻia ʻana me ka haʻalele ʻole i ka app.
he: העבר את לוח המחוונים לכל לוקליזציה מצורפת מבלי לצאת מהאפליקציה.
hi: ऐप को छोड़े बिना डैशबोर्ड को किसी भी बंडल स्थानीयकरण पर स्विच करें।
hmn: Hloov lub dashboard mus rau ib qho chaw hauv zos tsis tau tawm hauv lub app.
hr: Prebacite nadzornu ploču na bilo koju lokalizaciju u paketu bez napuštanja aplikacije.
ht: Chanje tablodbò a nan nenpòt lokalizasyon pakè san yo pa kite app a.
hu: Az alkalmazás elhagyása nélkül váltson az irányítópultra bármely kötegelt lokalizációra.
hy: Անցեք կառավարման վահանակը ցանկացած միավորված տեղայնացման՝ առանց հավելվածից դուրս գալու:
id: Alihkan dasbor ke pelokalan apa pun yang dibundel tanpa keluar dari aplikasi.
ig: Gbanwee dashboard ahụ gaa na ngwungwu ọ bụla na-ahapụghị ngwa ahụ.
is: Skiptu mælaborðinu yfir í hvaða búntstaðsetningu sem er án þess að fara úr appinu.
it: Passa dalla dashboard a qualsiasi localizzazione in bundle senza uscire dall'app.
ja: アプリを離れることなく、ダッシュボードをバンドルされているローカリゼーションに切り替えます。
jv: Ganti dasbor menyang lokalisasi sing dibundel tanpa ninggalake app.
ka: გადართეთ დაფა ნებისმიერ შეფუთულ ლოკალიზაციაზე აპიდან გაუსვლელად.
kk: Қолданбадан шықпай-ақ бақылау тақтасын кез келген жинақталған локализацияға ауыстырыңыз.
km: ប្តូរផ្ទាំងគ្រប់គ្រងទៅជាការមូលដ្ឋានីយកម្មដែលបានបាច់ដោយមិនចាំបាច់ចាកចេញពីកម្មវិធី។
kn: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಬಿಡದೆಯೇ ಯಾವುದೇ ಬಂಡಲ್ ಸ್ಥಳೀಕರಣಕ್ಕೆ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಅನ್ನು ಬದಲಾಯಿಸಿ.
ko: 앱을 종료하지 않고도 대시보드를 번들 현지화로 전환할 수 있습니다.
ku: Bêyî ku dev ji sepanê berdin, dashboardê biguhezînin her cîhek hevgirtî.
ky: Колдонмодон чыкпастан аспаптар тактасын каалаган топтомдогу локализацияга которуңуз.
la: Flectendum ashboardday ad aliquo bundled localization sine app relinquens.
lb: Schalt den Dashboard op all gebündelte Lokalisatioun ouni d'App ze verloossen.
lo: ສະຫຼັບແຜງໜ້າປັດໄປຫາບ່ອນຕັ້ງທີ່ມັດໄວ້ໃດໆກໍຕາມໂດຍບໍ່ຕ້ອງອອກຈາກແອັບ.
lt: Perjunkite prietaisų skydelį į bet kurią susietą lokalizaciją neišeidami iš programos.
lv: Pārslēdziet informācijas paneli uz jebkuru komplektēto lokalizāciju, neizejot no lietotnes.
mg: Avereno any amin'ny toerana misy azy ny dashboard nefa tsy miala amin'ny fampiharana.
mi: Hurihia te papatohu ki tetahi waahi whakauru me te kore e waiho i te taupānga.
mk: Префрлете ја контролната табла на која било локализација без да ја напуштите апликацијата.
ml: ആപ്പിൽ നിന്ന് പുറത്തുപോകാതെ തന്നെ ഏതെങ്കിലും ബണ്ടിൽ ചെയ്ത പ്രാദേശികവൽക്കരണത്തിലേക്ക് ഡാഷ്‌ബോർഡ് മാറുക.
mn: Апп-аас гаралгүйгээр хяналтын самбарыг дурын багцалсан нутагшуулалт руу шилжүүлээрэй.
mr: ॲप न सोडता डॅशबोर्डला कोणत्याही एकत्रित स्थानिकीकरणावर स्विच करा.
ms: Tukar papan pemuka kepada mana-mana penyetempatan yang digabungkan tanpa meninggalkan apl.
mt: Aqleb id-dashboard għal kwalunkwe lokalizzazzjoni miġbura mingħajr ma tħalli l-app.
my: အက်ပ်မှမထွက်ဘဲ ဒက်ရှ်ဘုတ်ကို အစုအဝေးလိုက်လုပ်ထားသော မည်သည့်ဒေသခံအဖြစ်သို့ ပြောင်းပါ။
nb: Bytt dashbordet til en hvilken som helst medfølgende lokalisering uten å forlate appen.
ne: एप नछोडिकनै ड्यासबोर्डलाई कुनै पनि बन्डल गरिएको स्थानीयकरणमा स्विच गर्नुहोस्।
nl: Schakel het dashboard naar een gebundelde lokalisatie zonder de app te verlaten.
ny: Sinthani dashboard kupita kumalo aliwonse am'magulu osasiya pulogalamuyi.
pa: ਐਪ ਨੂੰ ਛੱਡੇ ਬਿਨਾਂ ਡੈਸ਼ਬੋਰਡ ਨੂੰ ਕਿਸੇ ਵੀ ਬੰਡਲ ਕੀਤੇ ਸਥਾਨੀਕਰਨ 'ਤੇ ਸਵਿਚ ਕਰੋ।
pl: Przełącz panel na dowolną dołączoną lokalizację bez opuszczania aplikacji.
ps: ډشبورډ د اپلیکیشن پریښودو پرته هر بنډل شوي ځایی کولو ته واړوئ.
pt: Mude o painel para qualquer localização integrada sem sair do aplicativo.
ro: Comutați tabloul de bord la orice localizare inclusă fără a părăsi aplicația.
ru: Переключите панель управления на любую встроенную локализацию, не выходя из приложения.
sd: ائپ ڇڏڻ کان سواءِ ڊيش بورڊ کي ڪنهن به بنڊل لوڪلائيزيشن ۾ تبديل ڪريو.
si: යෙදුම හැර යාමෙන් තොරව ඕනෑම මිටි දේශීයකරණයකට උපකරණ පුවරුව මාරු කරන්න.
sk: Prepnite ovládací panel na ľubovoľnú lokalizáciu v balíku bez opustenia aplikácie.
sl: Preklopite nadzorno ploščo na katero koli lokalizacijo v paketu, ne da bi zapustili aplikacijo.
sm: Su'e le dashboard i so'o se fa'alapotopotoga tu'ufa'atasi e aunoa ma le tu'ua o le app.
sn: Chinja dashboard kune chero mabundled localization pasina kusiya app.
so: U beddel dashboardka meelayn kasta oo la isku xidho adoon ka tagin abka.
sq: Kalo pultin në çdo lokalizim të bashkuar pa dalë nga aplikacioni.
st: Fetolela dashboard hore e be sebakeng leha e le sefe se kopantsoeng ntle le ho siea sesebelisoa.
su: Pindahkeun dasbor kana sagala lokalisasi anu dibuntel tanpa ninggalkeun aplikasi.
sv: Växla instrumentpanelen till valfri buntad lokalisering utan att lämna appen.
sw: Badilisha dashibodi hadi ujanibishaji wowote uliounganishwa bila kuondoka kwenye programu.
ta: ஆப்ஸை விட்டு வெளியேறாமல், டாஷ்போர்டை எந்த தொகுக்கப்பட்ட உள்ளூர்மயமாக்கலுக்கும் மாற்றவும்.
te: యాప్ నుండి నిష్క్రమించకుండానే ఏదైనా బండిల్ స్థానికీకరణకు డాష్‌బోర్డ్‌ను మార్చండి.
tg: Бе тарк кардани барнома, панели идоракуниро ба ҳама гуна маҳаллисозии маҷмӯӣ гузаред.
th: สลับแดชบอร์ดเป็นการแปลแบบรวมโดยไม่ต้องออกจากแอป
tr: Uygulamadan ayrılmadan kontrol panelini herhangi bir paket yerelleştirmeye değiştirin.
uk: Перемикайте інформаційну панель на будь-яку включену локалізацію, не виходячи з програми.
ur: ایپ کو چھوڑے بغیر ڈیش بورڈ کو کسی بھی بنڈل لوکلائزیشن پر سوئچ کریں۔
uz: Ilovadan chiqmasdan asboblar panelini istalgan to‘plamli lokalizatsiyaga o‘tkazing.
vi: Chuyển bảng điều khiển sang bất kỳ bản địa hóa gói nào mà không cần rời khỏi ứng dụng.
xh: Tshintshela ideshbhodi kuyo nayiphi na inyanda yasekuhlaleni ngaphandle kokushiya i-app.
yi: באַשטימען די דאַשבאָרד צו קיין באַנדאַלד לאָוקאַלאַזיישאַן אָן פאַרלאָזן די אַפּ.
yo: Yipada dasibodu si eyikeyi isọdi-dipọ lai fi ohun elo naa silẹ.
zh_hans: 无需离开应用程序即可将仪表板切换到任何捆绑的本地化。
zh_hant: 無需離開應用程式即可將儀表板切換到任何捆綁的本地化。
zu: Shintshela ideshibhodi kunoma yikuphi ukwenza kwasendaweni okuyinqwaba ngaphandle kokushiya uhlelo lokusebenza.

source: System
af: Stelsel
am: ስርዓት
ar: النظام
az: Sistem
be: сістэма
bg: система
bn: সিস্টেম
bs: Sistem
ca: Sistema
ceb: Sistema
co: Sistema
cs: Systém
el: Σύστημα
eo: Sistemo
es: Sistema
et: Süsteem
eu: Sistema
fa: سیستم
fi: Järjestelmä
fil: Sistema
fr: Système
fy: Systeem
ga: Córas
gd: Siostam
gl: Sistema
gu: સિસ્ટમ
ha: Tsari
haw: Pūnaehana
he: מערכת
hi: सिस्टम
hmn: Qhov system
hr: sustav
ht: Sistèm
hu: Rendszer
hy: Համակարգ
id: Sistem
ig: Sistemu
is: Kerfi
it: Sistema
ja: システム
jv: Sistem
ka: სისტემა
kk: Жүйе
km: ប្រព័ន្ធ
kn: ವ್ಯವಸ್ಥೆ
ko: 시스템
ky: Система
la: Systema
lo: ລະບົບ
lt: Sistema
lv: Sistēma
mi: Pūnaha
mk: Систем
ml: സിസ്റ്റം
mn: Систем
mr: प्रणाली
ms: Sistem
mt: Sistema
my: စနစ်
ne: प्रणाली
nl: Systeem
ny: Dongosolo
pa: ਸਿਸਟਮ
pl: Systemu
ps: سیسټم
pt: Sistema
ro: Sistem
ru: Система
sd: سسٽم
si: පද්ධතිය
sk: Systém
sl: Sistem
sm: Faiga
so: Nidaamka
sq: Sistemi
st: Tsamaiso
su: Sistim
sw: Mfumo
ta: அமைப்பு
te: వ్యవస్థ
tg: Система
th: ระบบ
tr: Sistem
uk: система
ur: سسٹم
uz: Tizim
vi: Hệ thống
xh: Inkqubo
yi: סיסטעם
yo: Eto
zh_hans: 系统
zh_hant: 系統
zu: Uhlelo

source: System Default
af: Stelsel verstek
am: የስርዓት ነባሪ
ar: النظام الافتراضي
az: Sistem Defolt
be: Сістэма па змаўчанні
bg: Системни настройки по подразбиране
bn: সিস্টেম ডিফল্ট
ca: Sistema per defecte
ceb: Default sa Sistema
co: Sistema Default
cs: Výchozí nastavení systému
cy: System ddiofyn
da: Systemstandard
de: Systemstandard
el: Προεπιλογή συστήματος
eo: Sistemo Defaŭlto
es: Valor predeterminado del sistema
et: Süsteemi vaikeseade
eu: Sistema lehenetsia
fa: پیش فرض سیستم
fi: Järjestelmän oletusarvo
fr: Système par défaut
fy: Systeem Standert
ga: Réamhshocrú Córais
gd: Default siostam
gl: Sistema predeterminado
gu: સિસ્ટમ ડિફોલ્ટ
ha: Tsoffin tsarin
haw: Pūnaehana Default
he: מערכת ברירת מחדל
hi: सिस्टम डिफ़ॉल्ट
hr: Zadane postavke sustava
ht: Sistèm Default
hu: Rendszer alapértelmezett
hy: Համակարգի լռելյայն
id: Bawaan Sistem
ig: Sistemụ ndabara
is: Kerfi Sjálfgefið
it: Predefinito del sistema
ja: システムのデフォルト
jv: Sistem Default
ka: სისტემის ნაგულისხმევი
kk: Жүйе әдепкі
km: លំនាំដើមប្រព័ន្ធ
kn: ಸಿಸ್ಟಮ್ ಡೀಫಾಲ್ಟ್
ko: 시스템 기본값
ky: Системанын демейки
la: Systema Default
lb: System Standard
lo: ຄ່າເລີ່ມຕົ້ນຂອງລະບົບ
lt: Sistema pagal nutylėjimą
lv: Sistēmas noklusējums
mi: Pūnaha Taunoa
mk: Стандарден систем
ml: സിസ്റ്റം ഡിഫോൾട്ട്
mn: Системийн өгөгдмөл
mr: सिस्टम डीफॉल्ट
ms: Lalai Sistem
mt: Default tas-Sistema
my: စနစ် ပုံသေ
nb: Systemstandard
ne: प्रणाली पूर्वनिर्धारित
nl: Systeemstandaard
ny: Zosasintha Zadongosolo
pa: ਸਿਸਟਮ ਪੂਰਵ-ਨਿਰਧਾਰਤ
pl: Domyślne systemowe
ps: د سیسټم ډیفالټ
pt: Padrão do sistema
ro: Implicit sistem
ru: Системные настройки по умолчанию
sd: سسٽم ڊفالٽ
si: පද්ධති පෙරනිමිය
sk: Predvolené nastavenie systému
sl: Sistemsko privzeto
so: Nidaamka Default
sq: Parazgjedhja e sistemit
st: Sistimi ea kamehla
sv: System Standard
sw: Chaguomsingi ya Mfumo
ta: கணினி இயல்புநிலை
te: సిస్టమ్ డిఫాల్ట్
tg: Системаи пешфарз
th: ค่าเริ่มต้นของระบบ
tr: Sistem Varsayılanı
uk: Системне за замовчуванням
ur: سسٹم ڈیفالٹ
uz: Tizim standarti
vi: Mặc định hệ thống
xh: Inkqubo eMiselweyo
yi: סיסטעם פעליקייַט
yo: Eto Aiyipada
zh_hans: 系统默认值
zh_hant: 系統預設值
zu: Okuzenzakalelayo Kwesistimu
